const Faq = () => {
  return (
    <div className="bg-slate-50 py-10">
      <div className="container mx-auto px-8 md:px-10 lg:px-20 py-2">
        <h2 className="mb-8 text-lg font-semibold text-center border-b-2 border-black w-72 m-auto">
          প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী
        </h2>
        <div className="">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            বয়সের প্রয়োজনীয়তা
          </p>
          <p className="text-sm font-medium">
            BABU88 এর গ্রাহকদের বয়স 18 বছর বা তার বেশি হতে হবে এবং কোম্পানির
            দ্বারা নির্ধারিত শর্তাবলী মেনে চলতে সম্মত হতে হবে।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-full md:w-96 mb-1">
            আপনার ব্যবহারকারী নাম বা পাসওয়ার্ড ভুলে গেছেন?
          </p>
          <p className="text-sm font-medium">
            গ্রাহকরা স্বয়ংক্রিয়ভাবে 'ভুলে গেছেন পাসওয়ার্ড' ক্লিক করে অনলাইন
            গ্রাহক পরিষেবার সাথে লিঙ্ক করতে পারেন। ২৪ ঘন্টা অনলাইন গ্রাহক
            পরিষেবা আপনাকে পেশাদারী যাচাইকরণ পরিকল্পনা পাস করার পর সমাধান দেবে।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            কিভাবে জমা দিতে হয়
          </p>
          <p className="text-sm font-medium">
            প্ল্যাটফর্ম জমা দেওয়ার বিভিন্ন উপায় রয়েছে: ব্যাংক ট্রান্সফার, এখন
            পরিশোধ (h5, সুরক্ষিত), এখন পরিশোধ (h5, সুরক্ষিত)
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            Steps to deposit
          </p>
          <p className="text-sm font-medium">
            1. প্ল্যাটফর্ম আমানত পৃষ্ঠায় প্রবেশ করতে হোমপেজের উপরের ডানদিকে
            'আমানত' এ ক্লিক করুন। <br />
            2. আপনি যে পরিমাণ টাকা জমা করতে চান তা প্রবেশ করার পর ডানদিকে
            'চ্যানেল নির্বাচন করুন' ক্লিক করুন।
            <br />
            3. আপনি ডিপোজিট চ্যানেল নিচে ক্লিক করতে পারেন।
            <br />
            (রিচার্জের উপরের এবং নিচের সীমা পেমেন্ট চ্যানেলের সাপেক্ষে)
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-60 mb-1">
            কিভাবে টাকা উত্তোলন করা যায়
          </p>
          <p className="text-sm font-medium">
            হোমপেজের উপরের ডানদিকে 'উইথড্রো' ক্লিক করে, আপনার প্রত্যাহারের
            পাসওয়ার্ড এবং আপনি যে পরিমাণ টাকা তুলতে চান তা লিখুন এবং তারপর
            সমাপ্তির পরে উইথড্রোল -এ ক্লিক করুন।
            <br />
            প্রথম প্রত্যাহারের জন্য, অনুগ্রহ করে প্রত্যাহার ব্যাঙ্ক কার্ডকে
            ব্যাঙ্ক কার্ড বার্তার সাথে আবদ্ধ করুন।
            <br />
            প্রত্যাহারের সীমা ৳800, প্রত্যাহারের সীমা প্রতিদিন ৳30,000
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            ব্যক্তিগত তথ্য নিরাপত্তা
          </p>
          <p className="text-sm font-medium">
            কোম্পানি নিশ্চিত করবে যে আপনার ব্যক্তিগত তথ্য কোন তৃতীয় পক্ষের কাছে
            প্রকাশ করা হবে না।
            <br />
            কোম্পানি আপনার ব্যক্তিগত তথ্যের নিরাপত্তা নিশ্চিত করবে এবং নিশ্চিত
            করবে যে আপনার তথ্য আমাদের কোম্পানীর মধ্যে সীমাবদ্ধ।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            কেন্দ্রীয় মানিব্যাগ
          </p>
          <p className="text-sm font-medium">
            সমস্ত জমা করা অর্থ এবং বোনাস একটি একক কেন্দ্রীয় ওয়ালেটে জমা হবে
            এবং বাজি রাখা যাবে।
          </p>
        </div>
        <h2 className=" mt-10 md:mt-20 mb-8 text-lg font-semibold text-center border-b-2 border-black w-32 m-auto">
          শর্তাবলী
        </h2>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-16 mb-1">
            শর্তাবলী
          </p>
          <p className="text-sm font-medium">
            বাবু৮৮, বাংলাদেশ #১ ক্রিকেট এক্সচেঞ্জ এবং বেটিং প্ল্যাটফর্মে আপনাকে
            স্বাগতম! আমাদের সাথে নিবন্ধন করুন এবং বেটিং শুরু করুন। আমাদের সাথে
            একটি অ্যাকাউন্ট খোলার মাধ্যমে , আপনি নিম্নলিখিত বিধি ও শর্তাবলীতে
            সম্মত হন ।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-52 mb-1">
            অ্যাকাউন্টের বিধি ও শর্তাবলী
          </p>
          <p className="text-sm font-medium">
            আমাদের পরিষেবাগুলি ব্যবহার করতে, কেবল একটি অ্যাকাউন্ট নিবন্ধন করুন
            এবং তহবিল জমা করুন। দয়া করে আমাদের গোপনীয়তা নীতি, বিধি ও প্রবিধান,
            দায়িত্বশীল জুয়া, এবং FAQগুলি পড়ুন যার মধ্যে বাকৃবি88 চার্জের
            বিধানগুলি অন্তর্ভুক্ত রয়েছে যা বিধি ও শর্তাবলীতে অন্তর্ভুক্ত করা
            হয়েছে । বিদ্যমান বিধানগুলির মধ্যে যদি কোনও অসঙ্গতি থাকে তবে বিধি ও
            শর্তাবলী বিরাজ করবে।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-32 mb-1">
            আপনার একাউন্ট
          </p>
          <p className="text-sm font-medium">
            আমাদের সাথে একটি অ্যাকাউন্ট খোলার মাধ্যমে, নিম্নলিখিত উপস্থাপনাগুলি
            প্রয়োজন: 1. আপনার বয়স কমপক্ষে 18 বছর। অপ্রাপ্তবয়স্কদের জন্য জুয়া
            খেলা কঠোরভাবে নিষিদ্ধ এবং আইন দ্বারা শাস্তিযোগ্য; 2. আপনি আপনার
            ক্রিয়াকলাপের দায়িত্ব নিতে সক্ষম, এবং আইনত আমাদের সাথে একটি চুক্তি
            আবদ্ধ করতে পারেন; 3. আপনি সঠিক তথ্য সরবরাহ করতে সম্মত হন, জন্ম তারিখ
            এবং বসবাসের দেশ সহ তবে সীমাবদ্ধ নয় । উপরন্তু, আপনি পূর্বোক্ত তথ্যের
            যে কোনও পরিবর্তন সম্পর্কে আমাদের জানাতে সম্মত হন; 4. আপনি সেই
            ব্যক্তি যার বিবরণ নিবন্ধন প্রক্রিয়ায় সরবরাহ করা হয়; 5. আপনি একজন
            অধ্যক্ষ হিসাবে কাজ করছেন এবং তৃতীয় পক্ষের পক্ষে এজেন্ট হিসাবে নয়;
            6. আপনি কোনও অস্বচ্ছল দেউলিয়া বা আপনার ঋণদাতাদের সাথে স্বেচ্ছাসেবী
            ব্যবস্থায় নন; 7. অ্যাকাউন্ট নিবন্ধন , বাজি রাখা এবং আমাদের যে কোনও
            পরিষেবা ব্যবহার ের ক্ষেত্রে বেটিং এবং জুয়া সম্পর্কিত আপনার
            স্থানীয়, জাতীয়, ফেডারেল, রাজ্য বা অন্যান্য আইন মেনে চলার জন্য আপনি
            সম্পূর্ণরূপে দায়বদ্ধ; 8. আপনার অ্যাকাউন্ট খোলা এবং রক্ষণাবেক্ষণের
            সাথে সম্পর্কিত আপনার স্থিতি, বয়স, ঠিকানা, জন্মের দেশ এবং
            প্রয়োজনীয় বলে বিবেচিত অন্যান্য বিবরণ সনাক্ত করার জন্য অনুরোধের
            ভিত্তিতে আপনি যথাযথ ডকুমেন্টেশন এবং তথ্য সরবরাহ করবেন । উপরন্তু,
            আপনি সম্মত হন যে আমরা এই জাতীয় তথ্যের বিশ্বাসযোগ্যতা যাচাই করি। যে
            কোনও পরিবর্তনের পূর্ববর্তী তথ্য আপডেট করা আপনার দায়িত্ব। আপনি আপনার
            অ্যাকাউন্টের নিরাপত্তা এবং গোপনীয়তার জন্য দায়বদ্ধ। এতে আপনার
            ব্যবহারকারীর নাম এবং পাসওয়ার্ড অন্তর্ভুক্ত রয়েছে যা আপনার
            অ্যাকাউন্টে লগ ইন করতে ব্যবহৃত হয়। আপনার ঘন ঘন আপনার পাসওয়ার্ড
            পরিবর্তন করা উচিত এবং কোনও তৃতীয় পক্ষের কাছে এটি প্রকাশ করা উচিত
            নয়। আপনি আপনার ব্যবহারকারীর নাম এবং পাসওয়ার্ড সুরক্ষিত করতে এবং
            সম্পূর্ণ গ্রহণ করার অঙ্গীকার করেন এর সাথে সম্পর্কিত যে কোনও ঝুঁকির
            জন্য দায়বদ্ধতা। যদি অন্য কোনও ব্যক্তি আপনার অ্যাকাউন্টে অ্যাক্সেস
            করতে সক্ষম হয় তবে তাদের অ্যাক্সেস আপনার দ্বারা অনুমোদিত হোক বা না
            হোক তাদের সমস্ত ক্রিয়াকলাপের জন্য আপনি একমাত্র দায়বদ্ধ। উপরন্তু,
            আপনি এর মাধ্যমে আমাদের ক্ষতিপূরণ দেন এবং কোনও তৃতীয় পক্ষের দ্বারা
            আপনার অ্যাকাউন্ট ব্যবহারের সাথে সম্পর্কিত সমস্ত খরচ, দাবি, ব্যয় এবং
            ক্ষতির বিরুদ্ধে আমাদের নিরীহ রাখেন। আপনি কোনও তৃতীয় পক্ষের কাছে
            আপনার অ্যাকাউন্টের সুবিধা বিক্রয়, বিক্রয় বা স্থানান্তর করবেন না বা
            আপনি কোনও তৃতীয় পক্ষের নামে খোলা এবং নিবন্ধিত অ্যাকাউন্ট অর্জন বা
            অর্জনের চেষ্টা করবেন না । আপনার জুয়া ক্রিয়াকলাপগুলি ন্যায্যভাবে,
            নিরাপদে এবং দায়িত্বশীলভাবে পরিচালনা করুন।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-44 mb-1">
            তহবিল জমা ও উত্তোলন
          </p>
          <p className="text-sm font-medium">
            বেটিং শুরু করতে, আপনাকে তহবিল জমা দিতে হবে। আপনি এটি গ্রহণ করেন: 1.
            আপনার অ্যাকাউন্টে জমা করা সমস্ত অর্থ কোনও অবৈধতার সাথে কলঙ্কিত নয়
            এবং কোনও অবৈধ ক্রিয়াকলাপ বা উত্স থেকে উদ্ভূত নয়; 2. আপনার
            অ্যাকাউন্টে করা সমস্ত পেমেন্ট অনুমোদিত এবং আপনি কোনও দায় এড়াতে
            আপনার অ্যাকাউন্টে করা কোনও পেমেন্টকে বিপরীত করার চেষ্টা করবেন না বা
            তৃতীয় পক্ষের দ্বারা করা কোনও পদক্ষেপ নেবেন না। 3. আপনি স্বীকার করেন
            যে অর্থ পাচার রোধ করার জন্য সমস্ত লেনদেন পরীক্ষা করা যেতে পারে এবং
            কোনও সন্দেহজনক লেনদেন যথাযথ কর্তৃপক্ষকে জানানো হবে। 4. আপনি সম্মত হন
            যে আপনি আপনার আমানতের কোনও সুদের অধিকারী নন এবং স্বীকার করেন যে আপনি
            BABU88 কে আর্থিক প্রতিষ্ঠান হিসাবে বিবেচনা করবেন না।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-20 mb-1">
            গোপনীয়তা
          </p>
          <p className="text-sm font-medium">
            আমাদের দ্বারা প্রেরিত এবং প্রাপ্ত সমস্ত তথ্য আমাদের গোপনীয়তা নীতির
            অধীনে প্রক্রিয়া করা হয়। আপনি যে কোনও সময়, তথ্যের কোনও তৃতীয়
            পক্ষের সরবরাহকারীর সাথে আপনার পরিচয় এবং পরিচয়পত্র যাচাই করার জন্য
            প্রয়োজনীয় যে কোনও উপায় ব্যবহার করার জন্য আমাদের অনুমোদন করেন।
            আপনি সম্মত হন যে, সময়ে সময়ে, আপনি যদি প্রচুর পরিমাণে অর্থ জিতেন বা
            অস্বাভাবিকভাবে সফল বাজি ধরেন তবে আমরা কোনও প্রচারমূলক ক্রিয়াকলাপ
            সম্পর্কে জিজ্ঞাসা করার জন্য আপনার সাথে যোগাযোগ করতে পারি। আপনি যদি
            গ্রহণ করতে চান তবে আমরা আপনার নাম এবং / অথবা চিত্রটি প্রয়োজন
            অনুসারে ব্যবহার করতে পারি।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            তহবিল জমা ও উত্তোলন
          </p>
          <p className="text-sm font-medium">
            বেটিং শুরু করতে, আপনাকে তহবিল জমা দিতে হবে। আপনি এটি গ্রহণ করেন: 1.
            আপনার অ্যাকাউন্টে জমা করা সমস্ত অর্থ কোনও অবৈধতার সাথে কলঙ্কিত নয়
            এবং কোনও অবৈধ ক্রিয়াকলাপ বা উত্স থেকে উদ্ভূত নয়; 2. আপনার
            অ্যাকাউন্টে করা সমস্ত পেমেন্ট অনুমোদিত এবং আপনি কোনও দায় এড়াতে
            আপনার অ্যাকাউন্টে করা কোনও পেমেন্টকে বিপরীত করার চেষ্টা করবেন না বা
            তৃতীয় পক্ষের দ্বারা করা কোনও পদক্ষেপ নেবেন না। 3. আপনি স্বীকার করেন
            যে অর্থ পাচার রোধ করার জন্য সমস্ত লেনদেন পরীক্ষা করা যেতে পারে এবং
            কোনও সন্দেহজনক লেনদেন যথাযথ কর্তৃপক্ষকে জানানো হবে। 4. আপনি সম্মত হন
            যে আপনি আপনার আমানতের কোনও সুদের অধিকারী নন এবং স্বীকার করেন যে আপনি
            BABU88 কে আর্থিক প্রতিষ্ঠান হিসাবে বিবেচনা করবেন না।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-20 mb-1">
            Indemnity
          </p>
          <p className="text-sm font-medium">
            আপনি স্বীকার করেন যে BABU88 এবং এর সহযোগীরা আপনার নাম, ঠিকানা এবং
            অর্থ প্রদানের বিবরণ সহ আপনার পরিচয় সম্পর্কিত তথ্য ধারণ করবে। আপনি
            সম্মত হন যে আমরা আপনার সাথে আমাদের চুক্তিতে প্রবেশ ের ক্ষেত্রে এই
            তথ্যের উপর নির্ভর করি। আপনি আমাদের প্রদত্ত তথ্যের যে কোনও মিথ্যা বা
            ভুলতা থেকে আমাদের মুক্ত রাখতে সম্মত হন।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-28 mb-1">
            ভুল ও অবহেলা
          </p>
          <p className="text-sm font-medium">
            আপনি আপনার অ্যাকাউন্টে কোনও ত্রুটি আবিষ্কার করার সাথে সাথেই আমাদের
            অবহিত করবেন এবং মানবিক বা প্রযুক্তিগত ত্রুটির ফলে আপনার অ্যাকাউন্টে
            প্রদর্শিত যে কোনও পরিমাণ হারাবেন।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            সাসপেনশন এবং সমাপ্তি
          </p>
          <p className="text-sm font-medium">
            আমরা, আমাদের নিজস্ব বিবেচনায়, নোটিশ সহ বা বিনা কারণে যে কোনও সময়
            আপনার অ্যাকাউন্ট স্থগিত বা বন্ধ করতে পারি। আপনি যে কোনও সময় আপনার
            অ্যাকাউন্ট বন্ধ করতে পারেন। আপনি যদি এটি করতে চান তবে কেবল আমাদের
            গ্রাহক পরিষেবার সাথে যোগাযোগ করুন। আপনি যদি আমাদের আইনী এখতিয়ারের
            বাইরের অঞ্চলে কাজ করছেন বলে প্রমাণিত হয় তবে আমরা আপনাকে বেটিং বা
            আমাদের পরিষেবাগুলি ব্যবহার করতে বাধা দিতে পারি। আমরা আপনার
            অ্যাকাউন্ট সম্পর্কিত যে কোনও সন্দেহজনক ক্রিয়াকলাপের তদন্ত পরিচালনা
            করার অধিকার রাখি। কোনও তদন্ত নির্ধারণের পরে, আপনি যদি বিধি ও
            শর্তাবলীর কোনও বিধান লঙ্ঘন করেছেন বলে প্রমাণিত হয় তবে আমরা আপনার
            অ্যাকাউন্টের কিছু বা সমস্ত তহবিল বাজেয়াপ্ত করার অধিকার রাখি । যদি
            এটি প্রয়োজন হয় তবে আমরা অবিলম্বে আপনার অ্যাকাউন্ট স্থগিত করতে
            পারি।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-20 mb-1">
            Severability
          </p>
          <p className="text-sm font-medium">
            যদি কোন উপযুক্ত কর্তৃপক্ষ কর্তৃক বিধি ও শর্তাবলীর কোন বিধান
            প্রয়োগযোগ্য বা অবৈধ বলে বিবেচিত হয়, তবে প্রাসঙ্গিক বিধানটি মূল
            পাঠ্যের উদ্দেশ্যের সাথে সম্পর্কিত তার প্রয়োগযোগ্যতার অনুমতি দেওয়ার
            জন্য সংশোধন করা হবে। অবশিষ্ট বিধানগুলির বৈধতা এই ধরনের পরিবর্তন
            দ্বারা প্রভাবিত হবে না।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-20 mb-1">
            সংশোধনী
          </p>
          <p className="text-sm font-medium">
            আমরা যে কোনও সময় এই বিধি ও শর্তাবলীতে যে কোনও পরিবর্তন করার অধিকার
            রাখি । আপনি যদি এই ধরনের পরিবর্তনগুলিতে সম্মত না হন তবে আপনি আমাদের
            পরিষেবাগুলি ব্যবহার চালিয়ে যেতে সক্ষম হবেন না ।
          </p>
        </div>
        <div className="mt-4">
          <p className="text-sm font-semibold border-b border-black w-40 mb-1">
            Betting সাধারণ শর্তাবলী
          </p>
          <p className="text-sm font-medium">
            Babu88 একটি প্ল্যাটফর্ম সরবরাহ করে যেখানে খেলোয়াড়রা আমাদের
            সাইটগুলিতে উপলব্ধ বাজারের সাথে সম্পর্কিত বিভিন্ন বেটিং লেনদেনে
            প্রবেশ করতে পারে। যেখানে খেলোয়াড়রা আমাদের পরিষেবাগুলি ব্যবহার করে
            বাজি ধরে, বাবু 88 একটি সহায়তাকারী হিসাবে কাজ করে এবং কাউন্টারপার্টি
            হিসাবে কাজ করে না। আপনি আমাদের ওয়েবসাইটের মাধ্যমে বা আমাদের মোবাইল
            অ্যাপ্লিকেশনের মাধ্যমে বেটিং লেনদেনে প্রবেশ করতে পারেন; এই সাধারণ
            শর্তাবলীতে যখন আমরা "পরিষেবাগুলি" উল্লেখ করি তখন আমরা উপরে
            তালিকাভুক্ত সমস্ত পরিষেবাকে বোঝাই (যেখানে প্রযোজ্য)। এই সাধারণ
            শর্তাবলীতে "বাবু৮৮", "আমরা", "আমরা" এবং/অথবা "আমাদের" এর উল্লেখ
            রয়েছে যে কেউ বাবু৮৮ আপনাকে নির্দিষ্ট ভাবে নির্ধারিত পরিষেবা প্রদান
            করছে। আপনার বেটিং লেনদেনের ক্ষেত্রে প্রযোজ্য শর্তাবলী। দয়া করে এই
            সাধারণ শর্তাবলী, এবং আপনার এবং আপনার বেটিং লেনদেনের জন্য প্রযোজ্য
            নির্দিষ্ট শর্তগুলি কোনও বেটিং লেনদেনে প্রবেশ করার আগে সাবধানে পড়ুন।
            দয়া করে মনে রাখবেন যে আমাদের প্রতিটি বিনিময় এবং পণ্যগুলির জন্য
            পৃথক নিয়ম এবং প্রবিধান রয়েছে। বাজারগুলি কীভাবে দেওয়া হয়,
            পরিচালনা করা হয় এবং / অথবা নিষ্পত্তি করা হয় তা নিয়ন্ত্রণ করার
            নিয়মগুলি প্রতিটি পণ্যের প্রতিটি বাজারের জন্য একই নয়। কিছু
            পরিস্থিতিতে, একটি বাজি যা একটি পণ্যে বিজয়ী হিসাবে নিষ্পত্তি করা হয়
            তা অন্য পণ্যের (এবং বিপরীতে) পরাজিত হিসাবে নিষ্পত্তি করা যেতে পারে ।
            উপরন্তু, বিভিন্ন নিষ্পত্তি নিয়ম প্রযোজ্য হতে পারে যাতে,
            উদাহরণস্বরূপ, একটি পণ্যের বিজয়ী বাজিগুলি মৃত তাপ হিসাবে নিষ্পত্তি
            করা যেতে পারে বা অন্য পণ্যের উপর বাতিল করা যেতে পারে। ব্যবহারকারীদের
            অবশ্যই নিশ্চিত করতে হবে যে তারা বাবু 88 এ যে বাজিগুলি রাখে তার
            ক্ষেত্রে প্রযোজ্য প্রাসঙ্গিক নিয়মগুলির সাথে নিজেকে পরিচিত করে।
            উল্লিখিত নথি, এই দস্তাবেজ এবং প্রাসঙ্গিক নির্দিষ্ট শর্তগুলির মধ্যে
            যদি কোনও অসঙ্গতি থাকে তবে নির্দিষ্ট শর্তগুলি এই দস্তাবেজের উপর
            প্রাধান্য পাবে এবং এই দস্তাবেজটি উপরে তালিকাভুক্ত নথিগুলির উপর
            প্রাধান্য পাবে।
          </p>
        </div>
      </div>
    </div>
  );
};

export default Faq;
